Repository: razvanmo/wp-appbox
Catalog: lang/wp-appbox-*.po
Languages: es_es, fr_fr, it_it, sr_rs

source: Der WP-Appbox-Cache wurde geleert.
es_es: La caché ha sido vaciada correctamente.
fr_fr: Le cache a été purgé avec succès.
it_it: La cache è stata svuotata con successo.
sr_rs: Cache je uspešno očišćen.

source: Der WP-Appbox-Cache konnte nicht geleert werden.
es_es: La caché no ha podido ser vaciada.
fr_fr: Le cache ne peut pas être purgé.
it_it: La cache non può essere svuotata.
sr_rs: Cache ne može da bude prazan.

source: Optionen
es_es: Opciones
fr_fr: Options
it_it: Opzioni
sr_rs: Opcije

source: Buttons
es_es: Botones
fr_fr: Boutons
it_it: Pulsanti
sr_rs: Dugmad

source: Affiliate IDs
sr_rs: Affiliate ID-ijevi

source: Hilfe
es_es: Ayuda
fr_fr: Aide
it_it: Aiuto
sr_rs: Pomoć

source: Folge mir via Twitter
es_es: Sígueme en Twitter
fr_fr: Me suivre sur Twitter
it_it: Seguimi su Twitter
sr_rs: Pratite me na Twitter-u

source: Besuch die Plugin-Seite
es_es: Visitar la web del plugin
fr_fr: Visiter la page officielle du Plugin
it_it: Visita la pagina del Plugin
sr_rs: Posetite stranicu plugina

source: Plugin im WordPress Directory
es_es: Plugin en el directorio de Plugins de WordPress
fr_fr: Voir le Plugin dans le réperoire officiel WordPress
it_it: Plugin nella WordPress Plugin Directory
sr_rs: Plugin na WordPress Plugin direktorijumu

source: Soll der Cache wirklich geleert werden? Sämtliche App-Daten müssen dann neu von den Servern der Betreiber geladen werden.
es_es: ¿Desea vaciar realmente la caché? Todos los datos serán cargados de nuevo desde el servidor.
fr_fr: Souhaitez-vous réellement purger le cache ? Toutes les données devront être à nouveau chargées depuis le serveur de l'opérateur.
it_it: Se la cache è realmente svuotata ? Tutti i dati devono essere ricaricati dal server dell'operatore.
sr_rs: Ako je cache stvarno prazan? Svi podaci moraju biti reloadovani sa servera operatora.

source: Cache leeren
es_es: Vaciar la caché
fr_fr: Purger le cache
it_it: Svuota la Cache
sr_rs: Očistiti Cache

source: Änderungen speichern
es_es: Guardar cambios
fr_fr: Enregistrer les modifications
it_it: Salva le modifiche
sr_rs: Sačuvati promene

source: Deine Affiliate-ID bei TradeDoubler. Wird keine ID angegeben, wird die Standard-ID genutzt.
sr_rs: Vaš affiliate ID na TradeDoubler. Ako nijedan ID nije odredjen, default ID se koristi.

source: Nutze andere IDs als die globalen IDs aus den Einstellungen der WP-Appbox.
sr_rs: Koristi druge ID-ijeve kao globalne ID-ijeve iz WP-Appbox postavki.

source: Deine Affiliate-ID bei Affili.net. Wird keine ID angegeben, wird die Standard-ID genutzt.
sr_rs: Your affiliate ID at Affili.net. If no ID is specified, the default ID is used.

source: Deine Affiliate-ID beim Amazon PartnerNet. Wird keine ID angegeben, wird die Standard-ID genutzt.
sr_rs: Your affiliate ID at Amazon PartnerNet. If no ID is specified, the default ID is used.

source: App-Daten neu laden
it_it: Ricarica i dati delle app
sr_rs: Reload app podatke

source: Der App Store wurde nicht erkannt.
es_es: No se reconoce la tienda.
fr_fr: La boutique n'est pas reconnus.
it_it: L' App Store non è riconosciuto.
sr_rs: App radnja nije prepoznana.

source: Die App-ID wurde nicht erkannt.
es_es: No se reconoce la ID de la app.
fr_fr: L'ID de l'application n'est pas reconnue.
it_it: L'App ID non è riconosciuto.
sr_rs: App ID nije prepoznan.

source: Die App wurde nicht im Store gefunden.
es_es: La aplicación no ha podido ser encontrada en la tienda.
fr_fr: L'application n'a <strong>PAS</strong> être trouvée.
it_it: L' app non è stata trovata nello store.
sr_rs: App nije pronadjena u prodavnici.

source: Temporären Erkennung als Bot
es_es: Reconocer temporalmente como un bot
fr_fr: Reconnaissance temporaire comme un robot
it_it: Riconoscimento temporaneo come un bot
sr_rs: Privremeno prepoznavanje kao bot

source: Aufgrund einer temporären Erkennung als Bot können momentan leider keine App-Details angezeigt werden.
es_es: Debido a un error termporal en el robot puede que no se muestren los detalles de la aplicación temporalmente.
fr_fr: En raison d'une reconnaissance temporaire en tant que bot, aucune information ne peut actuellement être affichée.
it_it: A causa di un riconoscimento temporaneo come bot, purtroppo al momento non vengono visualizzati i dettagli delle app.
sr_rs: Zbog privremenog prepoznavanje kao bot trenutno nijednan detalj o app nije prikazan.

source: Altersverifikation erforderlich
es_es: Verificación de edad necesaria
fr_fr: Vérification de l'âge requis
it_it: Verifica dell'età richiesta
sr_rs: Verifikacija godina je potrebna

source: Das Spiel benötigt eine Altersverifikation über die Steam-Webseite, daher können leider keine weiteren Informationen angezeigt werden.
es_es: "{GAME}" necesita una verificación de edad en la web de Steam. Por tanto, no se puede mostrar información relativa al juego.
fr_fr: L'application nécessite une vérification de l'âge sur le site Web Steam, aucune information ne peut donc être hélas affichée.
it_it: "{GAME}" richiede una verifica dell'età sul sito di Steam. Pertanto, purtroppo non possono essere visualizzate altre informazioni.
sr_rs: "{GAME}" zahteva verifikaciju godina na Steam website. Zato nažalost, nijedna informeacija ne može biti prikazana.

source: Es ist ein unbekannter Fehler aufgetreten.
es_es: Ha ocurrido un error desconocido.
fr_fr: Une erreur inconnue s'est produite.
it_it: Si è verificato un errore sconosciuto.
sr_rs: Nepoznata greška se pojavila.

source: Kostenlos
es_es: Gratis
fr_fr: Gratuit
it_it: Gratis
sr_rs: Besplatno

source: verschiedene
es_es: varios
fr_fr: plusieurs
it_it: Varie
sr_rs: razno

source: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
it_it: Sconosciuto
sr_rs: Nepoznato

source: Entwickler
es_es: Desarrollador
fr_fr: Développeur
it_it: Sviluppatore
sr_rs: Programer

source: Einstellungen
es_es: Ajustes
fr_fr: Options du cache
it_it: Configurazione
sr_rs: Postavke

source: Folge mir auf Twitter
es_es: Sígueme en Twitter
fr_fr: Me suivre sur Twitter
it_it: Seguimi su Twitter
sr_rs: Pratite me na Twitteru

source: Plugin-Seite
es_es: Visitar la web del plugin
fr_fr: Visiter la page officielle du Plugin
it_it: Pagina dei Plugin
sr_rs: Plugin stranice

source: Bewertung abgeben
es_es: Añadir comentarios
fr_fr: Ajouter un commentaire
it_it: Aggiungi una recensione
sr_rs: Dodaj pregled

source: PayPal-Donation
es_es: Donar con PayPal
fr_fr: Donation Paypal
it_it: PayPal-Donazione
sr_rs: PayPal-Donacija

source: Für die Nutzung dieses Plugins wird mindestens PHP Version 5.0 benötigt.
es_es: Este plugin requiere una versión de PHP 5.0 o superior
fr_fr: Pour utiliser ce plugin, une version 5.0 minimum de PHP est requise.
it_it: Per usare questo plugin è richiesto PHP versione 5.0 o superiore.
sr_rs: Da biste koristili ovaj plugin potrebno vam je najmanje PHP verzija 5.0

source: "cURL" ist auf diesem Server deaktiviert, wird aber benötigt. Bitte aktiviere das Feature oder kontaktiere deinen Webhoster.
es_es: "cURL" está desactivado en este servidor, pero es necesario. Por favor, habilite esta característica cuanto antes (o contacto con su proveedor).
fr_fr: La fonction "cURL" est désactivée sur ce serveur, elle est cependant nécessaire. Veuillez svp l'activer (ou contacter votre hébergeur).
it_it: "cURL" è disabilitato su questo server, ma è richiesto. Abilita questa funzione (o contatta il tuo hoster).
sr_rs: "cURL" nije omogućen na ovom serveru ali je potreban. Molim vas omogućite ovu karakteristiku (ili kontaktirajte vašeg hostera)

source: "curl_exec" ist auf diesem Server deaktiviert, wird aber benötigt. Bitte aktiviere das Feature oder kontaktiere deinen Webhoster.
es_es: "cURL" está desactivado en este servidor, pero es necesario. Por favor, habilite esta característica cuanto antes (o contacto con su proveedor).
fr_fr: La fonction "curl_exec" est désactivée sur ce serveur, elle est cependant nécessaire. Veuillez svp l'activer (ou contacter votre hébergeur).
it_it: "curl_exec" è disabilitato su questo server, ma è richiesto. Abilita questa funzione (o contatta il tuo hoster).
sr_rs: "curl_exec"nije omogućen na ovom serveru ali je potreban. Molim vas omogućite ovu karakteristiku (ili kontaktirajte vašeg hostera)

source: Standard App-Banner
es_es: Banner de aplicación estándar
fr_fr: Bannière standard
it_it: Standard App-Badge

source: Simple Badge
es_es: Bloque simple
fr_fr: Bannière simple

source: Screenshots
es_es: Capturas de pantalla
fr_fr: Captures d'écran

source: Compact Badge
es_es: Bloque simple
fr_fr: Bannière compacte

source: Standard
es_es: Estándar

source: Banner
es_es: Bloque completo
fr_fr: Bannière

source: Video
es_es: Vídeo
fr_fr: Vidéo

source: Server Timeout
es_es: Tiempo de espera agotado

source: Parse Output
es_es: Salida de análisis
fr_fr: Analyse des erreurs
it_it: Analizzare l'output

source: Apple App Store Icons
es_es: Iconos de App Store
fr_fr: Icônes applications Apple
it_it: Icone dell' Apple App Store

source: App Store Screenshots
es_es: Capturas de pantalla
fr_fr: Captures d'écran de la boutique d'applications

source: Cache
es_es: Caché

source: Download
es_es: Descargar
fr_fr: Téléchargement

source: TradeDoubler-ID
fr_fr: Identifiant TradeDoubler

source: Affili.net-ID
fr_fr: Identifiant Affili.net

source: App-Banner
fr_fr: Bannières applications
it_it: App-Badge

source: Apps
fr_fr: Applications
