Repository: razvanmo/wp-appbox
Catalog: lang/wp-appbox-*.po
Languages: es_es, fr_fr, it_it, sr_rs

source: Hier bekommst du einen.
es_es: Obtener uno aquí.
fr_fr: Obtenez-en un en cliquant ici.
it_it: Ottienine uno qui.
sr_rs: Nabavite ga ovde.

source: Nutze die ID des Entwicklers
es_es: Usar el ID del desarrollador
fr_fr: Utiliser l'identifiant du développeur de ce Plugin.
it_it: Usa l'ID dello sviluppatore
sr_rs: Koristi ID programera

source: Du hast eine Affiliate-ID bei Affili.net? Dann gebe sie hier an und die AndroidPit-Links werden mit deiner Affiliate-ID versehen. Du hast keinen Affili.net-Account?
es_es: ¿Tienes un ID de afiliado de de Affili.net? Si es así, introdúcelo aquí y tus enlaces contendrán tu ID de afiliado. ¿No tienes una cuenta de Affili.net?
fr_fr: Vous avez un compte chez Affili.net ? Entrez-le ici et tous vos liens comporteront votre ID d'affilié. Vous n'avez pas de compte ?
it_it: Hai un ID per l'affiliazione a Affili.net ? Se si, inseriscilo qui e il tuo link all' app store funzionerà con il tuo ID allegato in automativo. Non hai un account su Affili.net ?
sr_rs: Imate affiliate ID na Affili.net? AKo imate unesute ga ovde i vaši app store links će biti pridodati sa affiliate ID. Nemate Affili.net nalog?

source: Ich habe keine ID bei Affili.net und möchte die ID des Entwicklers nutzen. (In diesem Falle: <strong>Danke</strong>!)
es_es: No tengo ID de afiliado de Affili.net y quiero usar el ID del desarrollador. (En ese caso: <strong>¡Gracias!</strong>)
fr_fr: Je n'ai pas d'identifiant Affili.net et souhaite utiliser celui du développeur. (Dans ce cas : <strong>Merci beaucoup</strong> !)
it_it: Non ho un ID per affiliazione a Affili.net e voglio usare l'ID dello sviluppatore. (In questo caso: <strong>Grazie</strong>!)
sr_rs: Nemam affiliate ID na Affili.net i želim da koristim ID programera. (U ovom slučaju: <strong>Hvala</strong>!)

source: Du hast eine Affiliate-ID beim Amazon PartnerNet? Dann gebe sie hier an und die Amazon-App-Shop-Links werden mit deiner Affiliate-ID versehen. Du hast keinen Amazon-PartnerNet-Account?
es_es: ¿Tienes un ID de Amazon PartnerNet? Si es así, introdúcelo aquí y tus enlaces contendrán tu ID de afiliado. ¿No tienes una cuenta de Amazon PartnerNet?
fr_fr: Vous avez un compte chez Amazon PartnerNet ? Entrez-le ici et tous vos liens comporteront votre ID d'affilié. Vous n'avez pas de compte Amazon PartnerNet ?
it_it: Hai un ID per l'affiliazione a Amazon PartnerNet ? Se si, inseriscilo qui e il tuo link all' app store funzionerà con il tuo ID allegato in automativo. Non hai un account su Amazon PartnerNet ?
sr_rs: Imate affiliate ID na Amazon PartnerNet? AKo imate unesute ga ovde i vaši app store links će biti pridodati sa affiliate ID. Nemate Amazon PartnerNet nalog?

source: Ich habe keine ID beim Amazon PartnerNet und möchte die ID des Entwicklers nutzen. (In diesem Falle: <strong>Danke</strong>!)
es_es: No tengo ID de afiliado de Amazon PartnerNet y quiero usar el ID del desarrollador. (En ese caso: <strong>¡Gracias!</strong>)
fr_fr: Je n'ai pas d'identifiant Amazon PartnerNet et souhaite utiliser celui du développeur. (Dans ce cas : <strong>Merci beaucoup</strong> !)
it_it: Non ho un ID per affiliazione a Amazon PartnerNet e voglio usare l'ID dello sviluppatore. (In questo caso: <strong>Grazie</strong>!)
sr_rs: Nemam affiliate ID na Amazon PartnerNet i želim da koristim ID programera. (U ovom slučaju: <strong>Hvala</strong>!)

source: Benutzerdefinitierte Affiliate-IDs
sr_rs: Custom affiliate ID

source: Jeder Benutzer und Autor kann seine eigenen Affiliate-IDs nutzen, sofern unter seinem Namen ein Artikel veröffentlicht wird. Wird keine ID im Benutzerprofil angegeben, so werden die globalen IDs verwendet.
sr_rs: Svaki korisnik i autor može može da koristi svoj affiliate ID ako je pod njegovim imenom članak objavljen. Ako ID nije odredjen u profilu korisnika, globalni ID se koristi.

source: Benutzer-IDs aktivieren
sr_rs: Koristi custom ID

source: Aktiviert die Möglichkeit, benutzerspezifische IDs zu nutzen.
sr_rs: Omogućava custom affiliate ID.

source: Welche App-Banner sollen bei der Verwendung ohne Formatstag standardmäßig genutzt werden?
es_es: ¿Para que son usados los botones en el editor y que formato de bloque se usará si no se especifica uno?
fr_fr: Les boutons à afficher dans l'éditeur WordPress. Quel style de bannière utiliser si le format n'est pas spécifié ?
it_it: Quali bottoni sono usati nell'editor, e quale banner per le app è usato per impostazione predefinita senza specificare il formato ?
sr_rs: Koja dugmad se koriste u editoru i koji app baneri se koriste u operaciji bez specifikacije formata?

source: Simple
es_es: Bloque simple
sr_rs: Jednostavno

source: Compact
es_es: Compacto
sr_rs: KompaKtno

source: Screenshots&nbsp;Only
sr_rs: Screenshots&nbsp;samo

source: Welche Buttons sollen im WordPress-Editor angezeigt werden Neben einem kombinierten Button ist es auch möglich, häufig genutzte Buttons gesondert anzeigen zu lassen.
es_es: ¿Que botones deberían mostrarse en el editor de Wordpress? Además del botón combinado es posible mostrar de forma individual los de uso habitual.
fr_fr: Boutons à afficher dans l'éditeur WordPress. En plus d'un bouton combiné, il est également possible d'afficher séparément les boutons fréquemment utilisés.
it_it: Quali pulsanti devono essere visualizzati nell'editor di WordPress ? Oltre a un pulsante combinato, è anche possibile visualizzare pulsanti utilizzati spesso separatamente.
sr_rs: Koja dugmad treba da budu prikazana u WordPress-Editoru? Kao dodatak kombinovanom dugmetu, takodje je moguće prikazati čedto korišćenu dugmad zasebno.

source: Buttonverhalten
es_es: Prioridad de botones
fr_fr: Comportement du bouton.
it_it: Comportamento del pulsante
sr_rs: Ponašanje dugmeta

source: Zeige sämtliche App-Store-Buttons im Editor
es_es: Mostrar los botones de todas las tiendas en el editor
fr_fr: Afficher tous les boutons des boutiques dans l'éditeur WordPress
it_it: Mostra i pulsanti di tutti gli App Store nell'editor
sr_rs: Prikaži sva App Store dugmad u editoru

source: Zeige sämtliche App-Store-Buttons im Editor innerhalb des Appbox-Buttons
es_es: Mostrar los botones de todas las tiendas en el editor junto con el de AppBox
fr_fr: Afficher tous les boutons des boutiques dans l'éditeur WordPress
it_it: Mostra tutti i pulsanti degli App-Store nell'Appbox-Buttons
sr_rs: Prikaži sva App Store dugmad u editoru unutar AppBox-Button

source: Zeige keinerlei Buttons im Editor
es_es: No mostrar botones en el editor
fr_fr: Ne pas afficher les boutons dans l'éditeur WordPress
it_it: Non mostrare i pulsanti nell'editor
sr_rs: Pokaži u editoru gde nema dugmadi

source: Benutzerdefinierte Einstellungen
es_es: Ajustes personalizados
fr_fr: Autres paramètres
it_it: Settaggi Personalizzati
sr_rs: Custom postavke

source: Im Appbox-Button
es_es: Botón de AppBox
fr_fr: Appbox-Button
it_it: Appbox-Button
sr_rs: Appbox-Button

source: Alle
es_es: Todos
fr_fr: Tous
it_it: Tutto
sr_rs: Sve

source: Keine
es_es: Ninguno
fr_fr: Non
it_it: Niente
sr_rs: Nijedan

source: Als Stand-Alone
es_es: Stand-Alone
fr_fr: Tous indépendants
it_it: Stand-Alone
sr_rs: Samostalan

source: Button ausblenden
es_es: Ocultar botones
fr_fr: Ne pas afficher les QR-Codes
it_it: Nascondi Pulsante
sr_rs: Sakriti dugme

source: von 5 Sternen
sr_rs: od 5 zvezdica

source: Titel
es_es: Título
fr_fr: Titre
it_it: Titolo
sr_rs: Naslov

source: Bewertung
sr_rs: App-ratings

source: Preis
es_es: Precio
fr_fr: Prix
it_it: Prezzo
sr_rs: Cena

source: App Store
fr_fr: Apple Store
sr_rs: App radnja

source: Ablauf
es_es: Tiempo agotado
fr_fr: Raccourci
it_it: Timeout
sr_rs: Timeout

source: Gehe zum Store
es_es: Ir a la tienda
fr_fr: Chrome Web Store
it_it: Vai allo store
sr_rs: Idi u radnju

source: Cache erneuern
es_es: Vaciar la cachÉ
fr_fr: Renouveler cache
it_it: Svuota cache
sr_rs: Renew cache

source: Löschen
es_es: Eliminar
fr_fr: Effacer
it_it: Cancella
sr_rs: Obrisati

source: Es befinden sich keine Apps im WordPress-Cache.
es_es: No hay apps en la caché de Wordpress
fr_fr: Il n'y a pas d'applications dans le cache WordPress.
it_it: Non ci sono apps nella Cache di WordPress.
sr_rs: Nema aplikacija u WordPress-Cache.

source: Deine aktuelle Zeit
es_es: Hora local
fr_fr: Votre heure actuelle
it_it: Ora locale
sr_rs: Vaše vreme

source: Serverzeit
es_es: Hora del servidor
fr_fr: Heure du serveur
it_it: Ora del server
sr_rs: Vreme servera

source: Grundeinstellungen
es_es: Ajustes básicos
fr_fr: Options du cache
it_it: Settaggi base
sr_rs: Osnovne postavke

source: Sonstiges Gedöns, was keine eigene Kategorie benötigt :D
es_es: Algunos ajustes que no requieren una categoría por separado
fr_fr: Les différents réglages ne nécessitant pas une catégorie distincte :D
it_it: Vari settaggi che non richiedono una categoria separata
sr_rs: Razne postavke koje ne zahtevaju odvojene kategorije

source: QR-Codes
es_es: Códigos QR
sr_rs: QR-kodovi

source: Zeigt alle QR-Codes in sämtlichen App-Badges an.
es_es: Mostrar todos los códigos QR en las todos los bloques.
fr_fr: Affiche tous les codes QR dans tous les badges des applications.
it_it: Mostra i QR codes in tutti i badges delle app.
sr_rs: Prikaži sve QR kodove u app badges.

source: Zeigt QR-Codes nur für mobile App Stores an:
es_es: Mostrar los códigos QR únicamente en tiendas móviles.
fr_fr: Affiche les codes QR pour les boutiques d'applications suivantes :
it_it: Mostra i QR codes solo per i mobile app stores:
sr_rs: Prikaži QR kodove samo za mobilne app:

source: Blendet sämtliche QR-Codes in den App-Badges aus. Temporär funktioniert dies auch über das Attribut "noqrcode" im Shortcode.
es_es: Ocultar los códigos QR de todos los bloques de aplicaciónes.
fr_fr: Efface tous les codes QR dans les badges d'applications. Temporaire, fonctionne si l'attribut "noqrcode" est placé dans le shortcode.
it_it: Nascondi tutti i QR-Codes dai Badges delle App.
sr_rs: Sakrij sve QR-Codes iz App-Badges.

source: App-Bewertungen
sr_rs: App-ratings

source: Zeige App-Bewertungen aus den Stores im Banner an (Variable {RATING} im Template).
sr_rs: Prikaži app-rating iz prodavnica na baneru (Variable {RATING} u template-fajlovima).

source: Fügt allen Links das Attribut "<a href="http://de.wikipedia.org/wiki/Nofollow" target="_blank">nofollow</a>" hinzu
es_es: Añade el atributo <a href="http://en.wikipedia.org/wiki/Nofollow" target="_blank">nofollow</a> a los enlaces
fr_fr: Ajouter un attribut <a href="http://en.wikipedia.org/wiki/Nofollow" target="_blank">nofollow</a> sur les liens
it_it: Aggiungi l'attributo <a href="http://en.wikipedia.org/wiki/Nofollow" target="_blank">nofollow</a> ai links
sr_rs: Dodaje "<a href="http://de.wikipedia.org/wiki/Nofollow" target="_blank"> nofollow</a>" atribut linkovima

source: Öffne Links in einem neuen Fenster
es_es: Abrir enlaces en una ventana nueva
fr_fr: Ouvrir les liens dans une nouvelle fenêtre
it_it: Apri i links in una nuova finestra
sr_rs: Otvoro linkove u novom prozoru

source: Öffnet alle App-Links in einem neuen Fenster (target="blank")
es_es: Abre los enlaces en una nueva ventana (target = "_blank")
fr_fr: Ouvrir les liens des applications dans une nouvelle fenêtre (target = "_blank")
it_it: Apri i link delle apps in una nuova finestra (target = "_blank")
sr_rs: Otvori linkove aplikacija u novom prozoru (target="blank")

source: "Neu laden"-Link anzeigen
it_it: Mostra il link "Reload"
sr_rs: Prikaži "Reload" link

source: Zeigt in der Appbox einen Link zum erneuten Laden der App-Daten an (nur für Autoren und höher).
it_it: Mostra in Appbox un link per ricaricare i dati delle app (solo per autori o superiori).
sr_rs: Prikazuje u Appbox link za reload aplikacinih podtaka (samo za autore i više)

source: Keine Kurz-URLs verwenden
sr_rs: Ne koristiti URL shortener

source: CSS-Sheet des Plugins deaktivieren
es_es: Desactivar el estilo del plugin
fr_fr: Désactiver le style
it_it: Disabilitare la pagina CSS del plugin
sr_rs: Onemogućiti pluginov sheet

source: Deaktiviert die Plugin-eigenen Stylesheets und ermöglichen den Einsatz eigener Anpassungen.
es_es: Deshabilita los estilos del plugin y habilita el uso de tus propias adaptaciones.
fr_fr: Désactive les feuilles de style du Plugin pour permettre vos propres adaptations.
it_it: Disattiva fogli di stile del plugin e consentire l'uso di propri adattamenti.
sr_rs: Onemogućiti pluginove stylesheetove i dozvoliti da koriste njihove sopstvene adapacije.

source: Cache-Einstellungen
es_es: Opciones de cacheado
fr_fr: Options du cache
it_it: Opzioni per il Caching
sr_rs: Caching opcije

source: Die Cachingzeiten geben an, wie oft die Daten aktualisiert vom Server geladen werden - dies erhöht die Performance und sollte eigentlich nicht geändert werden.
es_es: El intervalo de cacheo indica la frecuencia con la que los datos son actualizados desde el servidor - esto aumenta el consumo de recursos y no debería ser cambiado.
fr_fr: L'intervalle de mise en cache indique à quelle fréquence les données seront mises à jour à partir du serveur - ce qui augmente les performances, et ne devrait en principe pas être changé.
it_it: I tempi di caching indicano quanto spesso i dati saranno aggiornati dal server - questo aumenta le prestazioni, e non dovrebbe essere cambiato.
sr_rs: Caching interval ukazuje koliko često se podaci updatuju sa servera - ovo povećava performanse i ne bi trebalo da menjate

source: Caching-Zeit (in Minuten)
es_es: Cacheo de información (minutos)
fr_fr: Mise en cache des données (en minutes)
it_it: Data caching (minuti)
sr_rs: Caching podataka (minute)

source: Die empfohlene Zeitspanne beträgt <strong>300</strong> Minuten
es_es: El intervalo recomendado es de <strong>300</strong> minutos.
fr_fr: L'intervalle recommandé est de <strong>300</strong> minutes
it_it: L'intervallo raccomandato è <strong>300</strong> minutes
sr_rs: Preporučeni interval u<strong>300</strong> minutama

source: Fehlerausgabe & Fehlerbehebung
es_es: Error de salida & resolución de errores
fr_fr: Sortie d'erreur et dépannage
it_it: Debug mode & troubleshooting
sr_rs: Error output & troubleshooting

source: Die Fehlerausgabe sollte nur in Problemfällen eingeschaltet werden. Kann das Design auseinandernehmen.
es_es: La salida de errores debería ser úncamente activado en caso de existir problemas. El diseño puede ser separado.
fr_fr: L'affichage des erreurs ne doit être activé qu'en cas de problèmes de fonctionnement. Le Design pourrait être touché.
it_it: Il Debug Mode dovrebbe essere attivato in caso di errori. Il design ne risentirà ...
sr_rs: Error output bi trebao da bude uključen u slučaju problema. Disajn može da bude odvojen.

source: Der empfohlene Timeout-Wert beträgt <strong>5</strong> Sekunden. Nur ändern, sofern Apps nicht gefunden werden.
es_es: El tiempo de espera recomendado es de <strong>5</strong> segundos. Cámbialo únicamente si no se encuentran apps.
fr_fr: La valeur du délai d'attente recommandé est de 5 secondes. Ne changer cette valeur que si les applications sont introuvables.
it_it: Il valore raccomandato di timeout è <strong> 5 </ strong> secondi. Modificalo solo se le app non possono essere trovate.
sr_rs: Preporučeni timeout je <strong> 5 </ strong> sekundi. Pomeniti samo ako aplikacije nisu pronadjene.

source: Fehlermeldungen
es_es: Mensajes de error
fr_fr: Sortie d'erreur et dépannage
it_it: Messaggi di errore
sr_rs: Error poruke

source: Fehlermeldungen nur für Autoren anzeigen.
es_es: Mostrar errores únicamente a los autores.
fr_fr: Afficher les messages d'erreur pour les auteurs.
it_it: Mostra i messaggi di errore solo all'autore.
sr_rs: Prikaži error poruke samo za autore.

source: Parse Output aktivieren. Nur sichtbar für Administratoren.
es_es: Activa la salida de avisos. Solamente visible para administradores.
fr_fr: Activer la sortie de l'analyse. Visible uniquement par les administrateurs.
it_it: Attiva l'analisi dell'output. Visibile solo agli amministratori.
sr_rs: Activiraj parse output.Vidljiv je samo administratorima.

source: Cache deaktivieren
es_es: Desactivar la caché
fr_fr: Désactiver le cache
it_it: Disabilita la cache
sr_rs: Onemogući cache

source: Der Cache nur kann temporär deaktiviert werden, indem an die URL eines Artikel "?wpappbox_nocache" angehangen wird. Nur von Usern möglich, die mindestens Autor sind.
es_es: La caché puede ser deshabilitada temporalmente añadiendo "?wpappbox_nocache" en la URL del artículo.
fr_fr: Le cache peut être désactivé temporairement en ajoutant "?wpappbox_nocache" dans l'URL d'un article. Fonctionne pour les personnes qui ont au moins le Statut d'auteur.
it_it: La cache può essere solo temporaneamente disabilitata se "?wpappbox_nocache" è messo a seguire dell' URL di un articolo. Solo per "authors".
sr_rs: Cache može biti privremeno onemogućen dodavanjem priloga URLu članka "?wpappbox_nocache" . Samo za

source: Neue Daten erzwingen
es_es: Forzar recarga
fr_fr: Rechargement des données
it_it: Forzare il ricaricamento
sr_rs: Force reloading

source: Sofern das erneute Laden von App-Daten (trotz Cache) erzwungen werden soll, dann funktioniert dies, indem an die URL eines Artikels "?wpappbox_reload_cache" angehangen wird. Nur von Usern möglich, die mindestens Autor sind.
es_es: Si la recarga de datos de aplicaciones se fueza, se añade un "?wpappbox_reload_cache" a la URL de los artículos. Solo a los usuarios con rol autor o superior.
fr_fr: Si le rechargement des données de l'application (en dépit du cache) doit être exécuté, il est nécessaire d'ajouter "?wpappbox_reload_cache" dans l'URL de l'article. Fonctionne pour les personnes qui ont au moins le statut d'auteur.
it_it: Se il ricaricamento dei dati delle app (nonostante la cache) è forzato, allora questo sarà aggunto questo URL all'articolo by "?wpappbox_reload_cache" . Solo per utenti che sono almeno autori.
sr_rs: Ako reloading app-podataka (uprkos cache) bude primoren, onda uraditi ovo dodavanjem priloga URLu"?wpappbox_reload_cache" . Samo korisnici, koji su makar autori.

source: Kompatibilitätsmodus für App-Icons aus dem (Mac) App Store.
es_es: Modo de compatibilidad para iconos de la (Mac) App Store.
fr_fr: Mode compatibilité pour les icônes d'applications de l'App Store (Apple - Mac).
it_it: Compatibility Mode per icone delle app dal (Mac) App Store.
sr_rs: Režim za app ikone sa (Mac) App Store.

source: Die IDs der Apps
es_es: ID de la app
fr_fr: Identifiants des applications
it_it: L' ID di una app
sr_rs: ID aplikacije

source: Eine kleine Übersicht darüber, wie ihr an die ID einer App gelangt.
es_es: He aquí un pequeño resumen de cómo obtener el ID de una aplicación.
fr_fr: Un aperçu rapide de la méthode pour récupérer les noms des packages des applications.
it_it: Una piccola panoramica di come si ottiene l'ID di una app.
sr_rs: Mali pregled kako nabaviti ID aplikacije

source: Der Shortcode
es_es: El shortcode
fr_fr: Code court
it_it: Gli shortcode
sr_rs: Skraćenica

source: Eine kleine Übersicht über Tags und Parameter.
es_es: Resumen rápido sobre etiquetas y parámetros
fr_fr: Liste brève des balises et paramètres.
it_it: Un breve elenco di Tags e Parametri.
sr_rs: Kratak pregled tagova i parametara.

source: QR-Code nicht anzeigen
es_es: No mostrar el código QR
fr_fr: Ne pas afficher le QR Code
it_it: Non mostrare i QR-Code
sr_rs: Ne prikazati QR-Code

source: Soll der QR-Code nur für bestimmte Banner nicht angezeigt werden, reicht es aus, den Tag "noqrcode" im Shortcode zu verwenden. Beispiel: [appbox appstore appid noqrcode]
es_es: Si únicamente quires no mostrar el QR en un banner, es suficiente usando la etiqueta "noqrcode" en el shortcode. Por ejemplo: [appbox appstore appid noqrcode]
fr_fr: Si vous ne souhaitez pas afficher le QR-Code dans la bannière, il vous suffit d'ajouter la balise "noqrcode" dans le code. Par exemple : [appbox appstore appid noqrcode]
it_it: Non si vogliono solo per certi banner il QR-code, in questo caso è sufficiente usare il tag "noqrcode" nello shortcode. Esempio: [appbox appstore appid noqrcode]
sr_rs: Ne želim samo odredejni baner QR-koda, dovoljno je koristiti tag "noqrcode" u skraćenici. Primer: [appbox appstore appid noqrcode]

source: Bindet man eine Universal-App für iOS ein, so kann man sich auf Wunsch auch nur die iPhone- beziehungsweise iPad-Screenshots anzeigen lassen. Dazu muss lediglich ein "-iphone" beziehungsweise "-ipad" an die App-ID angehangen werden. Beispiel: [appbox appstore appid-iphone screenshots]
es_es: Cuando enlaces a una app universal de iOS, puedes establecer mostrar capturas de iPhone o iPad. Para ello, puedes añadir "-iphone" o "-ipad" en la ID de la app. Por ejemplo: [appbox appstore appid-iphone screenshots]
fr_fr: Pour une application universelle iOS, vous pouvez n'afficher que les captures d'écran iPhone ou iPad. Pour cela, ajoutez la balise "-iphone" ou "-ipad" à l'ID de l'application. Exemple : [appbox appstore appid-iphone screenshots]
it_it: Link ad una app universale per iOS, così tu puoi lasciare solo gli screenshots per iPhone or iPad. Questi tags, "-iphone" or "-ipad" possono essere aggiunti all' App ID. Esempio: [appbox appstore appid-iphone screenshots]
sr_rs: Link za univerzalnu aplikaciju za iOS, tako da možete da ostavite zahtev prikazan u iPhone ili iPad screenshotovima. Za ovo, "-iphone" ili "-ipad" može biti dodato u App ID. Primer: [appbox appstore appid-iphone screenshots]

source: Alten Preis anzeigen
es_es: Mostrar precio antiguo
fr_fr: Afficher l'ancien prix
it_it: Mostra il vecchio prezzo.
sr_rs: Prikaži staru cenu

source: Möchte man neben einem Aktionspreis auch einen alten Preis angeben, so kann der Tag oldprice="xy" (oder alterpreis="xy") im Shortcode verwendet werden. Dieser wird nur angezeigt, sofern er sich vom aktuellen Preis unterscheidet. Beispiel: [appbox appstore appid oldprice="1,99€"]
es_es: Si quieres mostrar junto con el precio especial el precio antiguo, puedes hacerlo usando en el shortcode: oldprice="xy" (or alterpreis="xy"). Esto solo se muestra si es distinto del precio actual. Por ejemplo: [appbox appstore appid oldprice="1,99€"]
fr_fr: Si vous souhaitez, en plus d'un prix spécial, spécifier également un ancien prix, vous pouvez utiliser la balise "xy" (oder alterpreis="xy") dans le code court. Cette indication ne sera affichée que si elle diffère du prix courant. Exemple : [appbox appstore appid oldprice= "1,99€"]
it_it: Se si desidera specificare un prezzo speciale oltre ad un vecchio prezzo, allora day oldprice="xy" (or alterpreis="xy") sono usati nello shortcode. Questo è visualizzato solo se differisce dal prezzo corrente. Esempio: [appbox appstore appid oldprice="1,99€"]
sr_rs: Ako želite da sem posebne cene takodje odredite i staru, onda, oldprice="xy" (ili alterpreis="xy") su korišćene u skraćenici. Ovo se prikazuje samo ako se razlikuje od trenutne cene. npr: [appbox appstore appid oldprice="1,99€"]

source: Cache temporär deaktivieren
es_es: Desactivar la caché
fr_fr: Désactiver temporairement le cache
it_it: Disabilita temporaneamente la cache.
sr_rs: Privremeno onemogućen cache

source: Apps können neugeladen werden, indem an die URL eines Artikels der Parameter "?wpappbox_reload_cache" angehangen wird. Nur für eingeloggte Autoren möglich.
es_es: La caché puede ser deshabilitada temporalmente añadiendo "?wpappbox_reload_cache" en la URL del artículo.
fr_fr: Les informations concernant les applications pourront être rechargées en ajoutant "?wpappbox_reload_cache" dans l'URL d'un article. Fonctionne pour les personnes qui ont au moins le Statut d'auteur.
it_it: La cache può essere solo temporaneamente disabilitata se "?wpappbox_nocache" è messo a seguire dell' URL di un articolo. Solo per "authors".
sr_rs: Cache može biti privremeno onemogućen dodavanjem "?wpappbox_nocache" na URL članka.. Samo za "authors".
